[Universal]
Möchten_Sie_Pabi_Wirklich_Beenden=Willst du PABI wirlich beenden?    
OK_=OK
Über_=Über 
Abbrechen_=Abbrechen
Übernehmen_=Übernehmen
Löschen_=Löschen
beenden_=Beenden
zurück_=Zurück
Umbenennen_=Umbenennen
Sind_Sie_sicher=Bist du sicher?   
PABI_Vokabeltrainer=PABI Vokabeltrainer 
Einstellungen_=Einstellungen
Hauptmenü_=Hauptmenü
Hilfe_=Hilfe
Neustart_=Neustart
Deutsch_=Deutsch
Englisch_=Englisch
Fach_=Fach
Fertig_=Fertig!
Achtung_=Achtung!
Kommentar_=Kommentar
_Erweitert_=Erweitert

[Hauptmenü]
Titel_Hauptmenü=PABI - Hauptmenü
welche_Vokabelliste_Möchtest_Du_Laden=Wähle eine Vokabelliste aus.
Anzahl_Vokabeln=Anzahl Vokabeln:
Neue_Liste_erstellen=Neue Liste erstellen
Liste_Umbenennen=Liste umbenennen
Liste_löschen=Liste löschen
Aus_zwei_Listen_eine_machen=Aus zwei Liste eine machen
Nach_doppelten_Vokabeln_suchen=Nach doppelten Vokabeln suchen
Vokabeln_hinzufügen=Vokabeln hinzufügen
Vokabel_Wirklich_Löschen=Vokabel wirklich löschen?  
neue_Vokabelliste=neue Vokabelliste 
Name_Der_Neuen_Vokabelliste_eingeben=Name der neuen Vokabelliste eingeben.    
Gib_zuerst_einen_Namen_ein=Gib einen Namen ein.    
Wie_soll_die_Liste_heißen=Gib einen neuen Namen ein.         
Willst_du_wirklich_die_Liste_löschen=Willst du wirklich die Liste '_' löschen?

[Abfrage]
Titel_Abfrage=PABI Vokabeltrainerr
Auswerten_=Auswerten
Keine_Ahnung=Keine Ahnung
Das_weiß_ich=Das weiß ich
Auslassen_=Nächstes Wort
weiter_=Weiter
Weitere_Wörter_hinzufügen=Weitere Wörter hinzufügen
Aktuelle_Vokabel_bearbeiten=Aktuelles Vokabel bearbeiten
Einstellungen_=Einstellungen
Liste_anschauen=Liste anschauen
Hauptmenü_=Hauptmenü
Hilfe_=Hilfe
Neustart_=&Neustart
Über_=Ü&ber
Gesamtzahl_Vokabeln=Gesamtzahl Vokabeln:
Vokabel_Nr=Vokabel Nr.

Fach_=Fach
Wörter_=Wörter

Nur_Vokabeln_die_vor_mindestens=Nur Vokabeln, die vor mindestens
das_letzte_mal_abgefragt_wurden=das letzte Mal abgefragt wurden
Tagen_=Tagen
Stunden_=Stunden
Minuten_=Minuten
Sekunden_=Sekunden
Möglichst_langer_Zeit=möglichst langer Zeit

Heute_Soviele_Vokabeln_richtig_beantwortet=Heute _ Vokabeln richtig beantwortet
Heute_Soviele_Vokabeln_falsch_beantwortet=Heute _ Vokabeln falsch beantwortet
Diese_Vokabel_schon_Sooft_richtig_beantwortet=Diese Vokabel schon _ mal richtig beantwortet
Diese_Vokabel_schon_Sooft_falsch_beantwortet=Diese Vokabel schon _ mal falsch beantwortet
Diese_Vokabel_noch_nie_richtig_beantwortet=Diese Vokabel noch nie richtig beantwortet
Diese_Vokabel_noch_nie_falsch_beantwortet=Diese Vokabel noch nie falsch beantwortet
Noch_nie_abgefragt=Noch nie abgefragt
Zuletzt_abgefragt_vor_x_Tagen_x_Stunden_x_Minuten_und_x_Sekunden=Zuletzt beantwortet vor `n_ Tagen, _ Stunden, _ Minuten und _ Sekunden              
_ Tagen, _ Stunden, _ Minuten und _ Sekunden
_ Tagen, _ Stunden, _ Minuten und _ Sekunden
_ Tagen, _ Stunden, _ Minuten und § Sekunden
_ Tagen, _ Stunden, _ Minuten und § Sekunden
_ Tagen, _ Stunden, § Minuten und § Sekunden
_ Tagen, _ Stunden, § Minuten und § Sekunden
_ Tagen, § Stunden, § Minuten und § Sekunden
 Tagen, § Stunden, § Minuten und § Sekunden
Das_letzte_mal_vor_x_Minuten_gelernt=Das letzte Mal vor _ Minuten gelernt.
Die_Zeitrechnung_wird_fortgesetzt=Die Zeitrechnung wird fortgesetzt.
Heute_x_Minuten_und_x_Sekunden_gelernt=Heute _ _ und _ _ gelernt.
Minuten_=Minuten
Sekunden_=Sekunden
Minute_=Minute
Sekunde_=Sekunde
fach__wörter=_. Fach: _ Wörter     
Automatisch_=Automatisch
Manuell_=Manuell
Zuletzt_abgefragt_vor=Zuletzt abgefragt: 
Abfragereihenfolge_=Abfragereihenfolge
Zuletzt_beantwortet_vor=Zuletzt beantwortet vor:  
Heute_Soviele_Vokabeln_aufgerufen=Heute _ Vokabeln aufgerufen   
Diese_Vokabel_schon_Sooft_aufgerufen=Diese Vokabel schon _ Mal aufgerufen     

[Einstellungen]
Allgemein_=Allgemein
TTS_=TTS
Aussehen_=Aussehen
OK_=OK
Übernehmen_=Übernehmen
Abbrechen_=Abbrechen
Sprache_=Sprache
Auswertung_=Auswertung
Vergessenes_to_ignorieren=Vergessenes "to" ignorieren
Vergessenes_to_ignorieren_Kommentar=Das "to" vor einem Wort wird ignoriert.`nDies macht Sinn, wenn man englische Verben lernt.
Abfrage_=Abfrage
Die_Tasten_Auswerten_und_Weiter_erst_nach_200ms_Verzögerung_zeigen=Die Buttons Auswerten und Weiter erst nach 200ms Verzögerung zeigen
Die_Tasten_Auswerten_und_Weiter_erst_nach_200ms_Verzögerung_zeigen_Kommentar=Es gibt Tastaturen, die, wenn man einmal die Enter-Taste drückt, sie ein Signal schicken,`nals wäre die Enter-Taste zweimal schnell hintereinander gedrückt worden.`nDiese Einstellung beugt den dramatischen Auswirkungen vor.`n(Wer das Problem nicht hat, braucht diese Einstellung nicht)
Von_Deutsch_nach_Englisch_abfragen=Von _ nach _ abfragen
Von_Englisch_nach_Deutsch_abfragen=Von englisch nach deutsch abfragen
Die_Maus_während_der_Abfrage_aus_dem_Weg_räumen=Die Maus während der Abfrage aus dem Weg räumen
Update_Check=Update
Bei_jedem_Start_auf_Updates_Checken=Bei jedem Start auf Updates Checken
Bei_jedem_Start_auf_Updates_Checken_Kommentar=Prüft beim Start von PABI, ob eine neue Version verfügbar ist.
Tastenkürzel_=Tastenkürzel
ñ_mit_x_schreiben=ñ  mit 'strg + n' schreiben
ç_mit_x_schreiben=ç mit 'strg + c' schreiben
Aussprache_=Aussprache
Vokabeln_mit_einer_Computerstimme_aussprechen=Vokabeln mit einer Computerstimme aussprechen
Vokabeln_mit_einer_Computerstimme_aussprechen_Kommentar=Spricht die Vokabel aus. Keine Haftung für falsch ausgesprochene Wörter. :-]
Sound_Richtig_Falsch=Mit einem Sound mitteilen, ob Vokabel richtig oder falsch war
Deutsche_Computerstimme_auswählen=Deutsche Computerstimme auswählen:
Englische_Computerstimme_auswählen=Englische Computerstimme auswählen:
Sound_für_richtig_und_falsch_aussuchen=Sound für richtig und falsch aussuchen:
Man_kann_auch_eigene_Sounds_speichern=Man kann auch eigene Sounds speichern. (siehe Hilfe)
Farbschemas_=Farbschemas
Standard_=Standard
Blau_=Blau
Grün_=Grün
Lautstärke_=Lautstärke
Geschwindigkeit_=Geschwindigkeit
Tonhöhe_=Tonhöhe
Aktuelle_Liste=Aktuelle Liste 
Name_der_Vokabelliste=Name der Vokabelliste:
Erste_Sprache=Erste Sprache: 
Zweite_Sprache=Zweite Sprache: 
Ask_from___to__=Von _ nach _ frag    
Von___nach___fragen=Von _ nach _ fragen     
Computerstimme_für__=Computerstimme für _:  
Taste_deaktivieren=Buttons deaktivieren  
Buttons_=Buttons
Zusätzliche_Möglichkeiten_zur_Auswertung_anzeigen=Zusätzliche Möglichkeiten zur Auswertung
_Wörter_bei_Auswertung_ignorieren_=Erste Wörter bei Auswertung ignorieren:   
_Wörter_bei_Auswertung_ignorieren_Erklärung_=Gib hier die Wörter ein, die bei der Auswertung ignoriert werden sollen.`nDas heißt, wenn eines dieser Wörter am Anfang in der Lösung steht,`nmuss man es nicht in das Lösungsfeld eingeben.`n`nIm Englischen z.B. ist es praktisch, wenn man das "to" vor Verben nicht eingeben muss.                                                                                                                           


[Vokabeln Bearbeiten und Hinzufügen]
Gib_hier_die_Vokabeln_ein=Gib hier die Vokabeln ein. 
Deutsch_=Deutsch
Englisch_=Englisch
Vokabel_ändern=Vokabel ändern
Löschen_=Löschen
Inhalte_vertauschen=Inhalte vertauschen
Vokabel_bearbeiten=Vokabel bearbeiten

Kopiermodus_aktivieren=Kopiermodus aktivieren
Vokabel_hinzufüge=Vokabel hinzufügen
Leeren_=Leeren
Das_letzte_Wort_bearbeiten=Das letzte Wort bearbeiten
Letztes_Wort=Letztes Wort:
Eingabe_beenden=Eingabe beenden
höchstens_zwei_klammern=Es werden nicht mehr als zwei Klammern unterstützt!       
[Schon gemerkt]
Schon_gemerkt=Schon gemerkt? 
Klammern_=Du kannst nun unwichtige Wortteile in Klammern speichern. Bei der Abfrage wird es dann egal sein, ob der Inhalt der Klammer eingegeben wird oder nicht. (mehr dazu in der Anleitung)
Kopiermodus_=Es gibt den neuen Kopiermodus, mit dem du unter Umständen viel schneller Vokabeln speichern kannst. (mehr dazu in der Anleitung)
[Liste anschauen]
Vokabel_löschen=Vokabel löschen 
Lade_Vokabeln__von__=Lade Vokabeln (_ von _)    
Reparieren_=Reparieren
Repariere_Vokabelliste_nach_Löschen_einer_Vokabel=Repariere die Vokabelliste nach löschen einer Vokabel
[Nach doppelten Vokabeln suchen]
komplett_identisch=Identisch 
sehr_ähnlich=Sehr ähnlich
teilweise_gleich=Teilweise gleich 
etwas_ähnlich=Etwas ähnlich 
Kaum_ähnlich=Kaum ähnlich 
Vokabel__bearbeiten=Vokabel _ bearbeiten  
Vokabel__löschen=Vokabel _ löschen  
Entf_=Entf
Alle_komplett_gleichen_löschen=Alle Identischen löschen  
Aufgabenplaner_=Aufgabenplaner:  
Stornieren_mit_Doppelklick=Stornieren mit Doppelklick  
Alle_Aufgaben_Ausführen=Alle Aufgaben ausführen.  
Vergleiche_Vokabeln=Vergleiche Vokabeln 
Vergleiche_Vokabeln__von__=Vergleiche Vokabeln (_ von _)    
Löschen__=Löschen:
Bearbeiten__=Bearbeiten:
Das_willst_du_doch_scon_bearbeiten=Das wolltest du doch schon bearbeiten!        
Das_willst_du_doch_schon_löschen=Das wolltest du doch schon löschen!     
Liste_doppelter_Vokabeln=Liste doppelter Vokabeln:   
Vorschau_der_Vokabeln=Vorschau der Vokabeln:
